"Actual Size"					= "Actual Size";
"Auto Size"						= "Automatically Resize";
"Broken link"					= "Broken link";
"Copy"							= "Copy";
"Delete Page"					= "Delete Page";
"Delete Pages"					= "Delete Pages";
"FileLinkedNotAvail"			= "The file for this link is not available.";
"Find"							= "Find";
"Go back"						= "Go back";
"Go forward"					= "Go forward";
"Go to file %@, page %d"		= "Go to file %@, page %d";
"Go to file %@"					= "Go to file %@";
"Go to page %@"					= "Go to page %@";
"Go to page %d"					= "Go to page %d";
"Go to next page"				= "Go to next page";
"Go to previous page"			= "Go to previous page";
"Go to first page"				= "Go to first page";
"Go to last page"				= "Go to last page";
"Insert Image"					= "Insert Image";
"Insert Images"					= "Insert Images";
"Insert Page"					= "Insert Page";
"Insert Pages"					= "Insert Pages";
"Look Up in Dictionary"			= "Look Up in Dictionary";
"Move Page"						= "Move Page";
"Move Pages"					= "Move Pages";
"Next Page"						= "Next Page";
"Reset forms"					= "Reset forms";
"OK"							= "OK";
"Password incorrect"			= "Invalid Password";
"PDF thumbnails"				= "PDF thumbnails";
"PDF thumbnail"					= "PDF thumbnail";
"Previous Page"					= "Previous Page";
"Search in Google"				= "Search in Google";
"Search in Spotlight"			= "Search in Spotlight";
"Single Page"					= "Single Page";
"Single Page Scrolling"			= "Single Page Continuous";
"Two Pages"						= "Two Pages";
"Two Pages Scrolling"			= "Two Pages Continuous";
"Zoom In"						= "Zoom In";
"Zoom Out"						= "Zoom Out";

/* PDF HUD tooltips */
"Close sidebar"					= "Close sidebar";
"Open sidebar"					= "Open sidebar";
"PDFHUDNextPageControl"			= "Go to next page";
"PDFHUDPreviousPageControl"		= "Go to previous page";
"PDFHUDZoomOutControl"			= "Zoom out";
"PDFHUDAutoSizeControl"			= "Automatically resize";
"PDFHUDZoomInControl"			= "Zoom in";
"Display two pages"				= "Display two pages";
"Display single pages"			= "Display single pages";
"PDFHUDSavePDFControl"			= "Save PDF to download folder";
"PDFHUDLaunchPreviewControl"	= "Open PDF in Preview";
